[
    {
      "companyDescription": "Firma od 2009r. zajmuje się szerokopojętymi technikami osłonowymi. Od tego czasu zdobyliśmy w tej dziedzinie duże doświadczenie, czego dowodem są setki zainstalowanych już wyrobów oraz ilość zadowolonych nabywców. Naszym głównym celem jest zadowolenie Klientów, dlatego każdemu z nich poświęcamy dużo uwagi i czasu tak, aby móc zaoferować produkty dostosowane do indywidualnych potrzeb."
    },
    {
      "contactText": "Potrzebujesz odpowiedzi na pytanie, profesjonalnej wyceny, czy po prostu chcesz rozwiać swoje wątpliwości? Napisz do nas wiadomość lub zadzwoń – z przyjemnością pomożemy i znajdziemy rozwiązanie dostosowane do Twoich potrzeb!"
    },
    {
      "rollerblinds": "Nasze rolety to idealne połączenie stylu i funkcjonalności, które nadadzą Twojemu wnętrzu nowoczesny charakter. Dzięki materiałom zapewniają kontrolę nad światłem i prywatnością. W Surelli znajdziesz wiele rodzajów rolet od klasycznych po nowoczesne rolety rzymskie."
    },
    {
      "blinds": "Nasze żaluzje to stylowe i praktyczne rozwiązanie, które doskonale dopasuje się do każdego wnętrza. Dzięki regulacji kąta lameli zapewniają precyzyjną kontrolę nad światłem i prywatnością, tworząc idealną atmosferę o każdej porze dnia. Dzięki szerokiej gamie wyboru kolorów możesz dowolnie dostosować je do swojego wnętrza."
    },
    {
      "mosquitonets": "Nasze moskitiery okienne i drzwiowe to niezawodna ochrona przed owadami, która zapewnia komfort i świeże powietrze w Twoim domu. Dzięki solidnej konstrukcji i precyzyjnemu dopasowaniu są trwałe i łatwe w użytkowaniu, nie ograniczając widoczności ani estetyki wnętrza."
    },
    {
      "curtains": "Firany lub zasłony? Je również znajdziesz w Surelli. Jeżeli chciałbyś ozdobić swój dom lub przyozdobić salę bankietową wyjątkowymi zasłonami jesteś w odpowiednim miejscu. Wybierając nasze zasłony, zyskujesz nie tylko estetyczny wygląd, ale także wysoką jakość materiałów, które są trwałe i łatwe w utrzymaniu."
    },
    {
      "covers": "Nasze rolety zewnętrzne antywłamaniowe i osłony bezpieczeństwa to niezawodna ochrona Twojego domu przed włamaniami i uszkodzeniami. Wykonane z wytrzymałych materiałów, skutecznie zabezpieczają okna i drzwi, jednocześnie zwiększając izolację akustyczną i termiczną."
    } 
]
  